{
  "skola": [
    "Du gör klassrummet bättre bara genom att vara här.",
    "Kunskap + nyfikenhet = superkraft!",
    "Ställ en fråga – någon annan undrar samma sak.",
    "Nyfikenhet slår snabbhet.",
    "Varje rad du skriver tränar hjärnan.",
    "Lärande händer när det är lite svårt.",
    "En sida läst är en nivå upp."
  ],
  "maende": [
    "Du duger precis som du är.",
    "Ta tre djupa andetag – du fixar det.",
    "Små steg räknas också.",
    "Du behöver inte vara bäst – bara fortsätta.",
    "Andas in mod, andas ut stress.",
    "Du är en fin person.",
    "Du ser bra ut idag.",
    "Du har fina ögon.",
    "Du är omtänksam.",
    "Du är värdefull.",
    "Du är smart.",
    "Tänk på dig själv – älska dig själv.",
    "Må dina odds bli gynnsamma.",
    "Säg till någon du tycker om att du uppskattar dem.",
    "Berätta för någon varför du gillar att vara i den här klassen."
  ],
  "basta": [
    "Gör ditt bästa idag – det räcker långt.",
    "Fokusera på nästa lilla förbättring.",
    "Misstag = data för att bli vassare.",
    "1% bättre idag räcker.",
    "Misstag visar att du försöker.",
    "Bra jobbat!",
    "Du är bäst!",
    "Du är rolig.",
    "Kul att se dig!",
    "Ha en bra dag!",
    "Säg till någon: du gör ett bra jobb.",
    "Beröm någon som försöker, även om det inte blev perfekt."
  ],
  "van": [
    "Har du kramat någon idag?",
    "Säg till en vän hur mycket hen betyder för dig.",
    "Le mot någon – du ändrar någons dag.",
    "Lyssna färdigt — det är superkraft.",
    "En vänlig blick kostar noll.",
    "Dela din kunskap – generöst.",
    "Be en person du tycker om att berätta något den är stolt över.",
    "Säg till någon du inte känner att du gillar deras stil.",
    "Be en klasskompis om hjälp – och tacka med ett leende.",
    "Skriv något snällt på en lapp och lägg i någons bänk.",
    "Säg till någon: du gör dagen lite bättre.",
    "Be någon berätta något roligt – och skratta tillsammans.",
    "Bjud med någon som verkar ensam på rasten.",
    "Fråga någon hur deras dag varit – och lyssna på svaret.",
    "Ge en komplimang utan att vänta något tillbaka.",
    "Säg till den du står bredvid att du är glad att hen är här.",
    "Säg till någon i klassen att du tycker de är bra på något.",
    "Säg till en kompis att du gillar deras humor.",
    "Säg till någon som verkar tyst: det är fint att du är här.",
    "Berätta för någon att de gjorde något bra idag."
  ]
}
